{
  "name": "Lave-linge hublot Samsung Ecobubble™ WW80CGC04DTH 8 kg Blanc",
  "description": "### Ecobubble™\n\nGrâce à son système innovant d'injection d'air, la technologie ecobubble™ transforme la lessive en mousse ultra-performante, même à basse température.\n\nAinsi, les lave-linge Samsung peuvent laver à froid (15°C) avec la même efficacité qu’un lavage à 40°C, économisant ainsi jusqu’à 70% d’énergie tout en préservant la qualité et les couleurs des textiles.\n\n### Mode AI Energy de SmartThings\n\nSurveillez et réduisez la consommation d'énergie de votre lave-linge. Le mode AI Energy vous permet de vérifier facilement la consommation d'énergie et d'estimer votre facture d'électricité. Pour les programmes fonctionnant en mode AI Energy, ce dernier réduit la consommation d'énergie jusqu'à 70% grâce à l'utilisation d’ecobubble™ pour laver à l'eau froide, évitant ainsi d'utiliser de l'eau chaude ainsi que du temps supplémentaire lors du cycle de lavage.\n\n### Programme Microplastiques\n\nSamsung, Ocean Wise Plastics Lab et Patagonia œuvrent ensemble pour trouver des solutions au problème de la pollution microplastiques. Le cycle de lavage Microplastiques conçu par Samsung réduit jusqu'à 54% l'émission de microplastiques.\n\n### Moteur Digital Inverter\n\nPourvu d'un aimant permanent évitant les frottements et les pertes d'énergie, ce moteur à induction est particulièrement robuste et silencieux ! En atténuant la friction, il réduit le bruit, les vibrations et rend les pièces du lave-linge moins sujettes à l'usure. Il est garanti 20 ans.\n\n### Programme vapeur\n\nEn générant de la vapeur depuis la partie inférieure du tambour, le programme Anti-allergènes imprègne l’ensemble du linge. Il élimine 99,9% des bactéries responsables d’allergies telles que les acariens, le pollen, etc., à la manière d’un programme à très haute température.\n\n### SmartThings : contrôlez votre lave-linge à distance\n\nL'application SmartThings vous permet de contrôler votre lave-linge à distance et de suivre la progression de votre lessive. Planifiez également vos lessives selon votre emploi du temps ou utilisez l'Assistant choix cycle pour trouver le programme le plus adapté. HomeCare Wizard vous permet d'obtenir un rapport complet du produit.\n\n### Écran LED blanches\n\nDoté d’un bandeau de contrôle et équipé de LED blanches, ce lave-linge présente un design raffiné particulièrement facile et agréable à programmer.",
  "image": "https://static.fnac-static.com/multimedia/Images/FR/MDMFR/MDM/f4/19/67/23534068/3756-1.jpg",
  "attributes": [
    {
      "trait_type": "Ean",
      "value": "8806095210421"
    },
    {
      "trait_type": "Serial number",
      "value": "SN123456789"
    },
    {
      "trait_type": "Product category",
      "value": "Lave-linge hublot"
    },
    {
      "trait_type": "Brand",
      "value": "Samsung"
    },
    {
      "trait_type": "Model",
      "value": "WW80CGC04DTH"
    },
    {
      "trait_type": "Color",
      "value": "Blanc"
    },
    {
      "trait_type": "Status",
      "value": "En seconde vie"
    },
    {
      "trait_type": "Acquisition date",
      "value": 1675987200,
      "display_type": "date"
    },
    {
      "trait_type": "Ownership status",
      "value": "Propriétaire"
    }
  ],
  "external_url": "https://www.fnac.com/SAMSUNG-Lave-linge-Frontal-WW80CGC04DTH/a20730562/w-4",
  "creator": "An integrator ID or Name",
  "blockchain": "Starknet",
  "id": "1",
  "events": [
    {
      "trait_type": "Acquisition date (new)",
      "value": 1609632000,
      "display_type": "date"
    },
    {
      "trait_type": "Safety inspection",
      "value": 1671062400,
      "display_type": "date"
    },
    {
      "trait_type": "Product reclaimed",
      "value": 1671504000,
      "display_type": "date"
    },
    {
      "trait_type": "Refurbished product",
      "value": 1672876800,
      "display_type": "date"
    },
    {
      "trait_type": "Updated warranty certificate",
      "value": 1674268800,
      "display_type": "date"
    },
    {
      "trait_type": "Second life acquisition",
      "value": 1675987200,
      "display_type": "date"
    }
  ]
}
